<?php
// Heading
$_['heading_title']    = 'Магазин';

// Text
$_['text_module']      = 'Модулі';
$_['text_extension']   = 'Доповнення';
$_['text_success']     = 'Налаштування змінені';
$_['text_edit']        = 'Редагування';

// Entry
$_['entry_admin']      = 'Тільки адміністратори';
$_['entry_status']     = 'Статус';

//Help
$_['help_admin']       = 'Якщо цей параметр увімкнений, то список магазинів буде доступний тільки адміністраторам';

// Error
$_['error_permission'] = 'У вас недостатньо прав для внесення змін';