<?php
// Heading
$_['heading_title']        = 'Ваше замовлення прийнято!';

// Text
$_['text_basket']          = 'Кошик';
$_['text_checkout']        = 'Оформлення замовлення';
$_['text_success']         = 'Успішно';
$_['text_customer']        = '<p>Ваше замовлення успішно оброблено!</p><p>Ви можете переглянути історію замовлень у <a href="%s">особистому кабінеті</a>, відкривши <a href="%s">історію замовлень</a>.</p><p>Якщо ваша покупка має цифрові товари для завантаження, ви можете перейти на сторінку <a href="%s">завантаження</a>.</p><p>Якщо у вас виникли питання, будь ласка, зверніться до <a href="%s">адміністрації магазину</a>.</p><p>Дякуємо за покупку в нашому інтернет-магазині!</p>';
$_['text_guest']           = '<p>Ваше замовлення успішно оброблено!</p><p>Якщо у вас виникли питання, будь ласка, зверніться до <a href="%s">адміністрації магазину</a>.</p><p>Дякуємо за покупку в нашому інтернет-магазині!</p>';