<?php
// Heading
$_['heading_title']    = 'Курси валют Центрального Європейського Банку';

// Text
$_['text_extension']   = 'Доповнення';
$_['text_success']     = 'Налаштування збережені';
$_['text_edit']        = 'Редагування';
$_['text_edit']       .= '<br><br>';
$_['text_edit']       .= 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';
$_['text_edit']       .= '<br><br>';
$_['text_edit']       .= 'Коли доповнення увімкнене, його можна вибрати в якості джерела валютного курсу у налаштуваннях <b><a href="%2">Система &gt; Налаштування</b></a> і ви можете оновити курси валют в <b><a href="%1">Система &gt; Локалізація &gt; Валюти</a></b>.';
$_['text_support']     = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';

// Entry
$_['entry_ip']         = 'IP-адреса серверу';
$_['entry_cron']       = 'CRON';
$_['entry_status']     = 'Статус';

// Help
$_['help_ip']          = 'Необов’язкова IP-адреса для сервера, на якому виконується завдання CRON для оновлення курсів валют.';
$_['help_cron']        = 'Використовуйте цю команду під час налаштування завдання CRON на вашому сервері.';

// Error
$_['error_permission'] = 'У вас немає прав для налаштування даного модулю';
$_['error_euro']       = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована';
$_['error_ip']         = 'Невірно вказано IP-адресу';